driver-tests/bpelse/repeatuntil/RepeatuntilJbi/test/ScopewithRepeatTest35/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:scop="http://j2ee.netbeans.org/wsdl/ScopewithRepeat">
  <soapenv:Body>
    <scop:Name>Test</scop:Name>
    <scop:Count></scop:Count>
  </soapenv:Body>
</soapenv:Envelope>